Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Budget Tracking
ar: متابعة الميزانية
cs: Sledování rozpočtu
da: Budgetstyring
es: Control de presupuesto
et: Eelarve jälgimine
fi: Budjetin seuranta
fr: Suivi du budget
hr: Praćenje proračuna
hu: Költségkövetés
is: Utanumhald fjárhagsáætlunar
it: Gestione del budget
ja: 予算管理
ko: 예산 관리
lv: Budžeta uzskaite
nb: Budsjettoppfølging
nl: Budget bijhouden
pl: Śledzenie budżetu
pt: Acompanhamento do orçamento
ro: Urmărirea bugetului
ru: Контроль бюджета
sk: Sledovanie rozpočtu
sl: Spremljanje proračuna
sv: Budgetuppföljning
th: การติดตามงบประมาณ
tr: Bütçe Takibi
uk: Контроль бюджету
vi: Theo dõi ngân sách
zh_hans: 预算追踪
zh_hant: 預算追蹤

source: Budget Used
ar: المستخدَم من الميزانية
cs: Využitý rozpočet
da: Budget brugt
de: Budget genutzt
es: Presupuesto usado
et: Eelarvet kasutatud
fi: Budjettia käytetty
fr: Budget utilisé
hr: Iskorišteno iz proračuna
hu: Felhasznált keret
is: Notað af áætlun
it: Budget usato
ja: 使用済み予算
ko: 사용한 예산
lv: Izlietots budžets
nb: Brukt av budsjettet
nl: Budget gebruikt
pl: Wykorzystany budżet
pt: Orçamento usado
ro: Buget folosit
ru: Использовано бюджета
sk: Využitý rozpočet
sl: Porabljeni proračun
sv: Använd budget
th: งบประมาณที่ใช้ไป
tr: Kullanılan Bütçe
uk: Використано бюджету
vi: Ngân sách đã dùng
zh_hans: 已用预算
zh_hant: 已用預算

source: Budget alerts before you overspend
ar: تنبيهات الميزانية قبل أن تتجاوزها
cs: Upozornění dřív, než rozpočet přetáhnete
da: Budgetadvarsler, før I bruger for meget
de: Budget-Warnung, bevor ihr zu viel ausgebt
es: Avisos de presupuesto antes de pasaros
et: Eelarvehoiatused enne, kui üle kulutad
fi: Budjettivaroitukset ennen ylitystä
fr: Des alertes budget avant tout dépassement
hr: Upozorenja o proračunu prije nego što ga prekoračite
hu: Figyelmeztetés, mielőtt túlköltekeznél
is: Viðvaranir áður en þú ferð fram úr áætlun
it: Avvisi sul budget prima di sforare
ja: 使いすぎる前に予算アラート
ko: 예산을 넘기기 전에 알려주는 알림
lv: Budžeta brīdinājumi, pirms iztērē par daudz
nb: Varsler før dere sprenger budsjettet
nl: Budgetmeldingen vóór je te veel uitgeeft
pl: Alerty budżetowe, zanim przekroczycie limit
pt: Alertas de orçamento antes de vocês gastarem demais
ro: Alerte de buget înainte să cheltuiești prea mult
ru: Предупреждения о бюджете до перерасхода
sk: Upozornenia na rozpočet skôr, než ho prekročíte
sl: Opozorila, preden proračun prekoračita
sv: Budgetvarningar innan du drar över
th: แจ้งเตือนงบก่อนที่คุณจะใช้เกิน
tr: Bütçeyi aşmadan önce uyarı
uk: Сповіщення про бюджет, перш ніж ви витратите зайве
vi: Cảnh báo ngân sách trước khi bạn chi quá tay
zh_hans: 在超支之前就提醒你们
zh_hant: 在超支之前先提醒你

source: Budget tracking, guest management & more.
ar: متابعة الميزانية وإدارة الضيوف والمزيد.
cs: Sledování rozpočtu, správa hostů a další.
da: Budgetstyring, gæstehåndtering & meget mere.
de: Budget-Tracking, Gästeverwaltung & mehr.
es: Control de presupuesto, gestión de invitados y más.
et: Eelarve jälgimine, külaliste haldus ja palju muud.
fi: Budjetin seuranta, vieraslistan hallinta ja paljon muuta.
fr: Suivi du budget, gestion des invités et plus.
hr: Praćenje proračuna, upravljanje gostima i još mnogo toga.
hu: Költségkövetés, vendégkezelés és még sok más.
is: Utanumhald fjárhagsáætlunar, gestalisti og margt fleira.
it: Gestione del budget, ospiti e altro.
ja: 予算管理、ゲスト管理、その他さまざまな機能。
ko: 예산 관리, 하객 관리, 그리고 그 이상.
lv: Budžeta uzskaite, viesu pārvaldība un vēl vairāk.
nb: Budsjettoppfølging, gjestehåndtering og mer.
nl: Budget bijhouden, gastenbeheer en meer.
pl: Śledzenie budżetu, zarządzanie gośćmi i wiele więcej.
pt: Acompanhamento do orçamento, gestão de convidados e muito mais.
ro: Urmărirea bugetului, gestionarea invitaților și multe altele.
ru: Контроль бюджета, работа с гостями и не только.
sk: Sledovanie rozpočtu, správa hostí a ešte oveľa viac.
sl: Spremljanje proračuna, upravljanje gostov in še več.
sv: Budgetuppföljning, gästhantering och mycket mer.
th: ติดตามงบประมาณ จัดการแขก และอื่น ๆ อีกมาก
tr: Bütçe takibi, misafir yönetimi ve daha fazlası.
uk: Контроль бюджету, керування гостями та більше.
vi: Theo dõi ngân sách, quản lý khách mời và hơn thế nữa.
zh_hans: 预算追踪、宾客管理等更多功能。
zh_hant: 預算追蹤、賓客管理，還有更多功能。

source: Bug
ar: خلل
cs: Chyba
da: Fejl
de: Fehler
es: Error
et: Viga
fi: Virhe
hr: Greška
hu: Hiba
is: Villa
ja: 不具合
ko: 오류
lv: Kļūda
nb: Feil
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Bugg
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 程序问题
zh_hant: 程式錯誤

source: Build the seating plan
ar: جهّز مخطط الجلوس
cs: Sestavte zasedací pořádek
da: Lav bordplanen
de: Sitzplan erstellen
es: Montar el plano de mesas
et: Koosta istumisplaan
fi: Tee pöytäjärjestys
fr: Créer le plan de table
hr: Složite raspored sjedenja
hu: Készítsd el az ültetési rendet
is: Gera borðaskipanina
it: Create la disposizione dei tavoli
ja: 席次を決める
ko: 좌석 배치 만들기
lv: Izveido sēdvietu plānu
nb: Lag bordplasseringen
nl: Maak de tafelindeling
pl: Ułóżcie plan stołów
pt: Monte o plano de mesas
ro: Fă planul de așezare la mese
ru: Составьте план рассадки
sk: Zostavte zasadací poriadok
sl: Sestavita sedežni red
sv: Gör bordsplaceringen
th: จัดผังที่นั่ง
tr: Oturma düzenini hazırlayın
uk: Складіть план розсадки
vi: Dựng sơ đồ chỗ ngồi
zh_hans: 制定座位安排
zh_hant: 安排座位表

source: Building your perfect day, one vendor at a time
ar: نبني يومك المثالي، مورّدًا تلو الآخر
cs: Stavíte svůj dokonalý den, dodavatele po dodavateli
da: Vi bygger jeres perfekte dag, én leverandør ad gangen
de: Dein perfekter Tag, ein Dienstleister nach dem anderen
es: Tu día perfecto, proveedor a proveedor
et: Ehitame sinu täiuslikku päeva, üks teenusepakkuja korraga
fi: Rakennat täydellistä päivääsi, yksi palveluntarjoaja kerrallaan
fr: Votre jour parfait, prestataire après prestataire
hr: Gradite svoj savršen dan, jedan po jedan dobavljač
hu: Épül a tökéletes napod, szolgáltatóról szolgáltatóra
is: Fullkomni dagurinn verður til, einn þjónustuaðili í einu
it: Il tuo giorno perfetto, fornitore dopo fornitore
ja: 業者をひとつずつ決めて、理想の一日へ
ko: 업체 하나하나로 완벽한 하루를 만들어가는 중
lv: Veidojam tavu ideālo dienu — ar katru pakalpojumu sniedzēju pa solim
nb: Bygger den perfekte dagen, én leverandør om gangen
nl: Bouwen aan jullie perfecte dag, leverancier voor leverancier
pl: Budujecie swój idealny dzień, usługodawca po usługodawcy
pt: Construindo o dia perfeito, um fornecedor de cada vez
ro: Îți construim ziua perfectă, furnizor cu furnizor
ru: Создаём ваш идеальный день — подрядчик за подрядчиком
sk: Staviate svoj dokonalý deň, dodávateľ po dodávateľovi
sl: Gradita popoln dan, ponudnika za ponudnikom
sv: Bygger din perfekta dag, en leverantör i taget
th: สร้างวันที่สมบูรณ์แบบของคุณ ทีละผู้ให้บริการ
tr: Mükemmel gününüz, her seferinde bir tedarikçiyle şekilleniyor
uk: Створюємо ваш ідеальний день — підрядник за підрядником
vi: Dựng nên ngày hoàn hảo của bạn, từng nhà cung cấp một
zh_hans: 一家一家找齐供应商，成就完美的一天
zh_hant: 一家一家廠商，慢慢拼出你們的完美婚禮

source: By downloading, installing, or using the Wedding Planner app, you agree to be bound by these Terms of Use. If you do not agree to these terms, please do not use our app.
ar: بتنزيل تطبيق Wedding Planner أو تثبيته أو استخدامه، فإنك توافق على الالتزام بشروط الاستخدام هذه. وإذا كنت لا توافق على هذه الشروط، فيُرجى عدم استخدام تطبيقنا.
cs: Stažením, instalací nebo používáním aplikace Wedding Planner souhlasíte s těmito Podmínkami použití. Pokud s těmito podmínkami nesouhlasíte, aplikaci prosím nepoužívejte.
da: Ved at downloade, installere eller bruge appen Wedding Planner accepterer du at være bundet af disse brugsvilkår. Hvis du ikke accepterer vilkårene, bedes du undlade at bruge vores app.
de: Mit dem Herunterladen, Installieren oder Nutzen der Wedding-Planner-App stimmst du diesen Nutzungsbedingungen zu. Wenn du nicht zustimmst, nutze die App bitte nicht.
es: Al descargar, instalar o usar la app Wedding Planner, aceptas estos términos de uso. Si no estás de acuerdo, no uses la app.
et: Rakenduse Wedding Planner allalaadimise, paigaldamise või kasutamisega nõustud käesolevate kasutustingimustega. Kui sa nende tingimustega ei nõustu, palun ära meie rakendust kasuta.
fi: Lataamalla, asentamalla tai käyttämällä Wedding Planner -sovellusta sitoudut noudattamaan näitä käyttöehtoja. Jos et hyväksy näitä ehtoja, älä käytä sovellustamme.
fr: En téléchargeant, installant ou utilisant l'app Wedding Planner, vous acceptez ces conditions d'utilisation. Si vous n'êtes pas d'accord, n'utilisez pas l'app.
hr: Preuzimanjem, instaliranjem ili korištenjem aplikacije Wedding Planner pristajete na ove Uvjete korištenja. Ako se ne slažete s ovim uvjetima, molimo vas da ne koristite našu aplikaciju.
hu: A Wedding Planner alkalmazás letöltésével, telepítésével vagy használatával elfogadod a jelen Felhasználási feltételeket. Ha nem értesz egyet ezekkel a feltételekkel, kérjük, ne használd az alkalmazásunkat.
is: Með því að hlaða niður, setja upp eða nota Wedding Planner appið samþykkir þú þessa notkunarskilmála. Ef þú samþykkir ekki skilmálana skaltu ekki nota appið.
it: Scaricando, installando o usando l'app Wedding Planner accetti questi termini d'uso. Se non sei d'accordo, non usare l'app.
ja: Wedding Planner アプリをダウンロード、インストール、またはご利用いただくことで、お客様は本利用規約に拘束されることに同意したものとみなされます。本規約に同意されない場合は、本アプリをご利用にならないでください。
ko: Wedding Planner 앱을 다운로드, 설치 또는 사용하시면 본 이용약관에 동의하는 것으로 간주됩니다. 약관에 동의하지 않으시는 경우 앱을 사용하지 말아 주세요.
lv: Lejupielādējot, instalējot vai lietojot lietotni Wedding Planner, tu piekrīti ievērot šos lietošanas noteikumus. Ja nepiekrīti šiem noteikumiem, lūdzu, nelieto mūsu lietotni.
nb: Ved å laste ned, installere eller bruke Wedding Planner-appen godtar du å være bundet av disse bruksvilkårene. Hvis du ikke godtar vilkårene, ber vi deg om ikke å bruke appen.
nl: Door de Wedding Planner-app te downloaden, te installeren of te gebruiken, ga je akkoord met deze Gebruiksvoorwaarden. Ben je het niet eens met deze voorwaarden, gebruik onze app dan niet.
pl: Pobierając, instalując lub korzystając z aplikacji Wedding Planner, zgadzasz się na przestrzeganie niniejszych Warunków korzystania. Jeśli nie akceptujesz tych warunków, prosimy nie korzystać z naszej aplikacji.
pt: Ao baixar, instalar ou usar o Wedding Planner, você concorda com estes Termos de Uso. Se não concordar com eles, por favor não use o app.
ro: Prin descărcarea, instalarea sau utilizarea aplicației Wedding Planner, ești de acord să respecți acești Termeni de utilizare. Dacă nu ești de acord cu acești termeni, te rugăm să nu folosești aplicația noastră.
ru: Скачивая, устанавливая или используя приложение Wedding Planner, вы соглашаетесь соблюдать настоящие Условия использования. Если вы не согласны с ними, пожалуйста, не пользуйтесь приложением.
sk: Stiahnutím, inštaláciou alebo používaním aplikácie Wedding Planner súhlasíte s tým, že ste viazaní týmito Podmienkami používania. Ak s týmito podmienkami nesúhlasíte, aplikáciu prosím nepoužívajte.
sl: S prenosom, namestitvijo ali uporabo aplikacije Wedding Planner se strinjate, da vas ti pogoji uporabe zavezujejo. Če se s temi pogoji ne strinjate, aplikacije ne uporabljajte.
sv: Genom att ladda ner, installera eller använda appen Wedding Planner godkänner du att vara bunden av dessa användarvillkor. Om du inte godkänner villkoren ber vi dig att inte använda appen.
th: การดาวน์โหลด ติดตั้ง หรือใช้งานแอป Wedding Planner ถือว่าคุณยอมรับและผูกพันตามข้อกำหนดการใช้งานนี้ หากคุณไม่ยอมรับข้อกำหนดเหล่านี้ กรุณาอย่าใช้แอปของเรา
tr: Wedding Planner uygulamasını indirerek, yükleyerek veya kullanarak bu Kullanım Koşulları ile bağlı olmayı kabul edersiniz. Bu koşulları kabul etmiyorsanız lütfen uygulamamızı kullanmayın.
uk: Завантажуючи, встановлюючи або використовуючи застосунок Wedding Planner, ви погоджуєтеся дотримуватися цих Умов використання. Якщо ви не згодні з ними, будь ласка, не користуйтеся нашим застосунком.
vi: Bằng việc tải xuống, cài đặt hoặc sử dụng ứng dụng Wedding Planner, bạn đồng ý chịu ràng buộc bởi các Điều khoản sử dụng này. Nếu bạn không đồng ý với các điều khoản này, vui lòng không sử dụng ứng dụng của chúng tôi.
zh_hans: 下载、安装或使用「婚礼策划」应用，即表示您同意受本使用条款的约束。如果您不同意这些条款，请勿使用本应用。
zh_hant: 下載、安裝或使用 Wedding Planner 應用程式，即表示你同意受本使用條款約束。若你不同意這些條款，請勿使用本應用程式。

source: CATEGORY
ar: الفئة
cs: KATEGORIE
da: KATEGORI
de: KATEGORIE
es: CATEGORÍA
et: KATEGOORIA
fi: KATEGORIA
fr: CATÉGORIE
hr: KATEGORIJA
hu: KATEGÓRIA
is: FLOKKUR
it: CATEGORIA
ja: カテゴリー
ko: 카테고리
lv: KATEGORIJA
nb: KATEGORI
nl: CATEGORIE
pl: KATEGORIA
pt: CATEGORIA
ro: CATEGORIE
ru: КАТЕГОРИЯ
sk: KATEGÓRIA
sl: KATEGORIJA
sv: KATEGORI
th: หมวดหมู่
tr: KATEGORİ
uk: КАТЕГОРІЯ
vi: HẠNG MỤC
zh_hans: 类别
zh_hant: 類別

source: CONTACT
ar: جهة الاتصال
cs: KONTAKT
da: KONTAKT
de: KONTAKT
es: CONTACTO
et: KONTAKT
fi: YHTEYSTIEDOT
hr: KONTAKT
hu: KAPCSOLAT
is: TENGILIÐUR
it: CONTATTO
ja: 連絡先
ko: 연락처
lv: KONTAKTI
nb: KONTAKT
pl: KONTAKT
pt: CONTATO
ru: КОНТАКТ
sk: KONTAKT
sl: KONTAKT
sv: KONTAKT
th: ผู้ติดต่อ
tr: İLETİŞİM
uk: КОНТАКТ
vi: LIÊN HỆ
zh_hans: 联系方式
zh_hant: 聯絡人

source: CONTACT INFORMATION
ar: معلومات التواصل
cs: KONTAKTNÍ ÚDAJE
da: KONTAKTOPLYSNINGER
de: KONTAKTDATEN
es: DATOS DE CONTACTO
et: KONTAKTANDMED
fi: YHTEYSTIEDOT
fr: COORDONNÉES
hr: KONTAKT PODACI
hu: ELÉRHETŐSÉGEK
is: TENGILIÐAUPPLÝSINGAR
it: CONTATTI
ja: 連絡先情報
ko: 연락처 정보
lv: KONTAKTINFORMĀCIJA
nb: KONTAKTINFORMASJON
nl: CONTACTGEGEVENS
pl: DANE KONTAKTOWE
pt: DADOS DE CONTATO
ro: DATE DE CONTACT
ru: КОНТАКТНАЯ ИНФОРМАЦИЯ
sk: KONTAKTNÉ ÚDAJE
sl: KONTAKTNI PODATKI
sv: KONTAKTUPPGIFTER
th: ข้อมูลติดต่อ
tr: İLETİŞİM BİLGİLERİ
uk: КОНТАКТНА ІНФОРМАЦІЯ
vi: THÔNG TIN LIÊN HỆ
zh_hans: 联系信息
zh_hant: 聯絡資訊

source: Cake Cutting
ar: تقطيع الكعكة
cs: Krájení dortu
da: Kagen skæres for
de: Anschnitt der Torte
es: Corte de la tarta
et: Tordi lõikamine
fi: Kakun leikkaus
fr: Découpe du gâteau
hr: Rezanje torte
hu: Tortaszelés
is: Kökuskurður
it: Taglio della torta
ja: ケーキカット
ko: 케이크 커팅
lv: Kūkas griešana
nb: Kakeskjæring
nl: Taart aansnijden
pl: Krojenie tortu
pt: Corte do bolo
ro: Tăierea tortului
ru: Разрезание торта
sk: Krájanie torty
sl: Rezanje torte
sv: Tårtskärning
th: ตัดเค้ก
tr: Pasta Kesimi
uk: Розрізання торта
vi: Cắt bánh cưới
zh_hans: 切蛋糕
zh_hant: 切蛋糕

source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
es: Calendario
et: Kalender
fi: Kalenteri
fr: Calendrier
hr: Kalendar
hu: Naptár
is: Dagatal
it: Calendario
ja: カレンダー
ko: 캘린더
lv: Kalendārs
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sk: Kalendár
sl: Koledar
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Calendar View
ar: عرض التقويم
cs: Zobrazení kalendáře
da: Kalendervisning
de: Kalenderansicht
es: Vista de calendario
et: Kalendrivaade
fi: Kalenterinäkymä
fr: Vue calendrier
hr: Prikaz kalendara
hu: Naptárnézet
is: Dagatalsyfirlit
it: Vista calendario
ja: カレンダー表示
ko: 캘린더 보기
lv: Kalendāra skats
nb: Kalendervisning
nl: Kalenderweergave
pl: Widok kalendarza
pt: Visualização de calendário
ro: Vizualizare calendar
ru: Вид календаря
sk: Zobrazenie kalendára
sl: Koledarski pogled
sv: Kalendervy
th: มุมมองปฏิทิน
tr: Takvim Görünümü
uk: Перегляд календаря
vi: Xem theo lịch
zh_hans: 日历视图
zh_hant: 行事曆檢視

source: Call
ar: اتصال
cs: Zavolat
da: Ring op
de: Anrufen
es: Llamar
et: Helista
fi: Puhelu
fr: Appeler
hr: Nazovi
hu: Hívás
is: Hringja
it: Chiama
ja: 電話
ko: 전화
lv: Zvanīt
nb: Ring
nl: Bellen
pl: Zadzwoń
pt: Ligar
ro: Sună
ru: Позвонить
sk: Zavolať
sl: Pokliči
sv: Ring
th: โทร
tr: Ara
uk: Дзвінок
vi: Gọi
zh_hans: 电话
zh_hant: 撥打電話

source: Canapés and drinks
ar: مقبّلات ومشروبات
cs: Kanapky a nápoje
da: Canapéer og drinks
de: Häppchen und Getränke
es: Canapés y bebidas
et: Suupisted ja joogid
fi: Cocktailpaloja ja juomia
fr: Canapés et boissons
hr: Kanapei i piće
hu: Falatkák és italok
is: Snittur og drykkir
it: Stuzzichini e drink
ja: カナッペとドリンク
ko: 카나페와 음료
lv: Kanapē un dzērieni
nb: Kanapeer og drinker
nl: Hapjes en drankjes
pl: Przekąski i drinki
pt: Canapés e bebidas
ro: Aperitive și băuturi
ru: Канапе и напитки
sk: Kanapky a nápoje
sl: Kanapeji in pijača
sv: Canapéer och drinkar
th: คานาเป้และเครื่องดื่ม
tr: Kanepe ve içecekler
uk: Канапе та напої
vi: Đồ ăn nhẹ và đồ uống
zh_hans: 小食与饮品
zh_hant: 精緻小點與飲品

source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
et: Loobu
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
lv: Atcelt
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel anytime, no commitment
ar: ألغِ في أي وقت، دون التزام
cs: Zrušte kdykoli, bez závazků
da: Opsig når som helst, ingen binding
de: Jederzeit kündbar, keine Bindung
es: Cancela cuando quieras, sin compromiso
et: Tühista millal iganes, ilma kohustusteta
fi: Peruuta milloin vain, ei sitoutumista
fr: Annulez à tout moment, sans engagement
hr: Otkažite kad god želite, bez obveze
hu: Bármikor lemondható, kötöttség nélkül
is: Hættu hvenær sem er, engin binding
it: Disdici quando vuoi, nessun vincolo
ja: いつでも解約可能、縛りはありません
ko: 언제든 해지, 약정 없음
lv: Atcel jebkurā brīdī, bez saistībām
nb: Avslutt når som helst, ingen binding
nl: Altijd opzegbaar, geen verplichtingen
pl: Anulujcie kiedy chcecie, bez zobowiązań
pt: Cancele quando quiser, sem compromisso
ro: Anulezi oricând, fără obligații
ru: Отмена в любой момент, без обязательств
sk: Zrušte kedykoľvek, bez záväzkov
sl: Prekličeta lahko kadar koli, brez obveznosti
sv: Avsluta när du vill, ingen bindningstid
th: ยกเลิกได้ทุกเมื่อ ไม่มีข้อผูกมัด
tr: İstediğiniz zaman iptal edin, taahhüt yok
uk: Скасуйте будь-коли, без зобов’язань
vi: Hủy bất cứ lúc nào, không ràng buộc
zh_hans: 随时取消，没有任何约束
zh_hant: 隨時可取消，沒有綁約

source: Cancel whenever you like
ar: ألغِ متى شئت
cs: Zrušte, kdykoli budete chtít
da: Opsig når du vil
de: Jederzeit kündbar
es: Cancelad cuando queráis
et: Tühista siis, kui ise soovid
fi: Peruuta koska haluat
fr: Annulez quand vous voulez
hr: Otkažite kad god poželite
hu: Bármikor lemondhatod
is: Segðu upp hvenær sem þú vilt
it: Disdite quando volete
ja: いつでも解約できます
ko: 원할 때 언제든 해지할 수 있어요
lv: Atcel, kad vien vēlies
nb: Si opp når du vil
nl: Zeg op wanneer je wilt
pl: Anulujcie, kiedy tylko chcecie
pt: Cancele na hora que quiser
ro: Anulezi când vrei tu
ru: Отменяйте когда захотите
sk: Zrušte, kedy sa vám zachce
sl: Prekličeta lahko, kadar želita
sv: Avsluta när du vill
th: ยกเลิกเมื่อไรก็ได้ตามใจคุณ
tr: Dilediğiniz zaman iptal edin
uk: Скасуйте, коли забажаєте
vi: Hủy bất cứ khi nào bạn muốn
zh_hans: 想取消随时都可以
zh_hant: 想取消隨時都可以

source: Cancelled
ar: ملغى
cs: Zrušeno
da: Annulleret
de: Storniert
es: Cancelado
et: Tühistatud
fi: Peruttu
fr: Annulé
hr: Otkazano
hu: Lemondva
is: Aflýst
it: Annullato
ja: キャンセル済み
ko: 취소됨
lv: Atcelts
nb: Kansellert
nl: Geannuleerd
pl: Anulowane
pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sl: Preklicano
sv: Avbokad
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Capturing every moment
ar: توثيق كل لحظة
cs: Zachytit každý okamžik
da: Hvert øjeblik foreviget
de: Jeden Moment festhalten
es: Capturar cada momento
et: Jäädvustame iga hetke
fi: Jokainen hetki talteen
fr: Capturer chaque instant
hr: Zabilježen svaki trenutak
hu: Minden pillanat megörökítve
is: Fangar hvert augnablik
it: Catturare ogni momento
ja: すべての瞬間を残すこと
ko: 모든 순간을 담는 중
lv: Iemūžinot katru mirkli
nb: Fanger hvert øyeblikk
nl: Elk moment vastleggen
pl: Uchwycenie każdej chwili
pt: Eternizando cada momento
ro: Surprindem fiecare moment
ru: Ловим каждое мгновение
sk: Zachytiť každý okamih
sl: Ujeti vsak trenutek
sv: Fångar varje ögonblick
th: เก็บทุกช่วงเวลาไว้
tr: Her anı ölümsüzleştirmek
uk: Зберегти кожну мить
vi: Lưu giữ từng khoảnh khắc
zh_hans: 留住每一个瞬间
zh_hant: 記錄每一個瞬間

source: Cash
ar: نقدًا
cs: Hotovost
da: Kontant
de: Bargeld
es: Efectivo
et: Sularaha
fi: Käteinen
fr: Espèces
hr: Gotovina
hu: Készpénz
is: Reiðufé
it: Contanti
ja: 現金
ko: 현금
lv: Skaidra nauda
nb: Kontant
nl: Contant
pl: Gotówka
pt: Dinheiro
ro: Numerar
ru: Наличные
sk: Hotovosť
sl: Gotovina
sv: Kontant
th: เงินสด
tr: Nakit
uk: Готівка
vi: Tiền mặt
zh_hans: 现金
zh_hant: 現金

source: Category
ar: الفئة
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
et: Kategooria
fi: Kategoria
fr: Catégorie
hr: Kategorija
hu: Kategória
is: Flokkur
it: Categoria
ja: カテゴリー
ko: 카테고리
lv: Kategorija
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sl: Kategorija
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Hạng mục
zh_hans: 类别
zh_hant: 類別

source: Category Breakdown
ar: تفصيل الفئات
cs: Rozdělení podle kategorií
da: Fordeling på kategorier
de: Kategorie-Aufteilung
es: Desglose por categoría
et: Jaotus kategooriate kaupa
fi: Kategoriajakauma
fr: Répartition par catégorie
hr: Raspodjela po kategorijama
hu: Kategóriák szerinti bontás
is: Sundurliðun eftir flokkum
it: Suddivisione per categoria
ja: カテゴリー別の内訳
ko: 카테고리별 내역
lv: Sadalījums pa kategorijām
nb: Fordeling per kategori
nl: Verdeling per categorie
pl: Podział na kategorie
pt: Detalhamento por categoria
ro: Defalcare pe categorii
ru: Разбивка по категориям
sk: Rozdelenie podľa kategórií
sl: Razdelitev po kategorijah
sv: Fördelning per kategori
th: รายละเอียดตามหมวดหมู่
tr: Kategori Dağılımı
uk: Розподіл за категоріями
vi: Chi tiết theo hạng mục
zh_hans: 类别明细
zh_hant: 類別明細

source: Category: %@
ar: الفئة: %@
cs: Kategorie: %@
da: Kategori: %@
de: Kategorie: %@
es: Categoría: %@
et: Kategooria: %@
fi: Kategoria: %@
fr: Catégorie : %@
hr: Kategorija: %@
hu: Kategória: %@
is: Flokkur: %@
it: Categoria: %@
ja: カテゴリー：%@
ko: 카테고리: %@
lv: Kategorija: %@
nb: Kategori: %@
nl: Categorie: %@
pl: Kategoria: %@
pt: Categoria: %@
ro: Categorie: %@
ru: Категория: %@
sk: Kategória: %@
sl: Kategorija: %@
sv: Kategori: %@
th: หมวดหมู่: %@
tr: Kategori: %@
uk: Категорія: %@
vi: Danh mục: %@
zh_hans: 类别：%@
zh_hant: 類別：%@

source: Catering
ar: الضيافة
et: Toitlustus
fr: Traiteur
is: Veitingar
ja: ケータリング
ko: 케이터링
lv: Ēdināšana
ru: Кейтеринг
th: บริการจัดเลี้ยง
uk: Кейтеринг
vi: Ẩm thực
zh_hans: 餐饮
zh_hant: 餐飲

source: Ceremony
ar: المراسم
cs: Obřad
da: Vielse
de: Zeremonie
es: Ceremonia
et: Tseremoonia
fi: Vihkiseremonia
fr: Cérémonie
hr: Ceremonija
hu: Szertartás
is: Athöfn
it: Cerimonia
ja: 挙式
ko: 예식
lv: Ceremonija
nb: Seremoni
nl: Ceremonie
pl: Ceremonia
pt: Cerimônia
ro: Ceremonie
ru: Церемония
sk: Obrad
sl: Obred
sv: Vigsel
th: พิธีแต่งงาน
tr: Tören
uk: Церемонія
vi: Lễ cưới
zh_hans: 仪式
zh_hant: 婚禮儀式

source: Ceremony Begins
ar: بدء مراسم الزفاف
cs: Začátek obřadu
da: Ceremonien begynder
de: Beginn der Zeremonie
es: Empieza la ceremonia
et: Tseremoonia algab
fi: Vihkiminen alkaa
fr: Début de la cérémonie
hr: Početak ceremonije
hu: Szertartás kezdete
is: Athöfnin hefst
it: Inizio della cerimonia
ja: 挙式開始
ko: 예식 시작
lv: Sākas ceremonija
nb: Seremonien begynner
nl: Ceremonie begint
pl: Początek ceremonii
pt: Início da cerimônia
ro: Începe ceremonia
ru: Начало церемонии
sk: Začiatok obradu
sl: Začetek obreda
sv: Vigseln börjar
th: เริ่มพิธี
tr: Tören Başlıyor
uk: Початок церемонії
vi: Lễ cưới bắt đầu
zh_hans: 仪式开始
zh_hant: 儀式開始

source: Ceremony Space
ar: قاعة المراسم
cs: Místo obřadu
da: Ceremonisted
de: Zeremonie-Bereich
es: Espacio de la ceremonia
et: Tseremooniaala
fi: Vihkitila
fr: Espace cérémonie
hr: Prostor za ceremoniju
hu: Szertartás helyszíne
is: Athafnarsvæði
it: Spazio della cerimonia
ja: 挙式会場
ko: 예식 공간
lv: Ceremonijas vieta
nb: Seremoniområde
nl: Ceremonieruimte
pl: Miejsce ceremonii
pt: Espaço da cerimônia
ro: Spațiul ceremoniei
ru: Зона церемонии
sk: Priestor obradu
sl: Prostor za obred
sv: Vigselplats
th: พื้นที่จัดพิธี
tr: Tören Alanı
uk: Місце церемонії
vi: Khu vực làm lễ
zh_hans: 仪式区
zh_hant: 儀式場地
